Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/campistron_arminius_oeuvresdemrcapi00camp_numb_align_l.tmx
Source language: frm
Languages: fr

source: Qui te le fait ſervir contre nous....
fr: Qui te le fait servir contre nous…

source: Sa valeur, ſes exploits qu’en tous lieux on renomme,
fr: Sa valeur, ses exploits qu’en tous lieux on renomme,

source: L’amour de ma Patrie, & ma haine pour Rome,
fr: L’amour de ma Patrie, et ma haine de Rome,

source: Le ſoin de voſtre honneur, mon amitié pour luy,
fr: La soin de votre honneur, mon amitié pour lui,

source: Tout m’a ſollicité de luy ſervir d’appuy.
fr: Tout m’a sollicité de lui servir d’appui.

source: Eh quoy! pouvois-je voir ce Prince magnanime
fr: Eh quoi! pouvais-je voir ce Prince magnanime

source: Et vos mains ſe foüiller de ſon ſang précieux
fr: Et vos mains se fouiller se son sang précieux

source: Conſacré par les loix, par ſon rang, par les Dieux;
fr: Consacré par les lois, par son rang, par les Dieux;

source: Pouvois-je voir, Seigneur, la truſte Germanie
fr: Pouvais-je voir, Seigneur, la triste Germanie

source: Perdre ſon deffenſeur contre la tyrannie;
fr: Perdre son défenseur contre la tyrannie;

source: Et Polixene en proye à ſes vives douleurs
fr: Et Polixène en proie à ses vives douleurs

source: Me demander ſon frere, & m'accabler de pleurs;
fr: Me demander son frère, et m’accabler de pleurs;

source: J'ay remply mon devoir, Seigneur, faites le voſtre,
fr: J’ai rempli mon devoir, Seigneur, faites le vôtre,

source: Je ſauve une victime, & vous en livre une autre,
fr: Je sauve une victime, et vous en livre une autre,

source: Si par ce que j'ay fait vous eſtes outragé,
fr: Si par ce que j’ai fait vous êtes outragé,

source: Il ne tient plus qu'à vous d'eſtre bien-toſt vangé,
fr: Il ne tient plus qu’à vous d’être bientôt vengé,

source: Verſez, verſez du ſang: mais changez de victime,
fr: Versez, versez du sang: mais changez de victime,

source: Répandez tout le mien ſans ſcrupule, & ſans crime,
fr: Répandez tout le mien sans scrupule, et sans crime,

source: Si j'avois craint la peine, & l'horreur du trépas,
fr: Si j’avais craint la peine, et l’horreur du trépas,

source: Du Prince Arminius j'aurois ſuivy les pas,
fr: Du Prince Arminius j’aurais suivi les pas,

source: Mais je n'ay pas voulu que vos coups redoutables
fr: Mais je n’ai pas voulu que vos coups redoutables

source: Tombaſſent ſur des cœurs qui ne ſont point coupables,
fr: Tombassent sur des cœurs qui ne sont point coupables,

source: Au gré de voſtre haine ordonnez de mon ſort,
fr: Au gré de votre haine ordonnez de mon sort,

source: Je ne m'en plaindray pas; trop heureux ſi ma >mort
fr: Je ne m’en plaindrai pas; trop heureux si ma mort

source: D'un reproche honteux ſauvant voſtre memoire
fr: D’un reproche honteux sauvant votre mémoire

source: Aux dépens de ma vie aſſure voſtre gloire.
fr: Aux dépends de ma vie assure votre gloire.

source: Ouy! lâche tu mourras puiſque tu me trahis.
fr: Oui! lâche tu mourras puisque tu me trahis.

source: Ingrat, quelle fureur agite vos eſprits?
fr: Ingrat, quelle fureur agite vos esprits?

source: Ouy puiſez-vous l'excés de cette haine injuſte?
fr: Où puisez-vous l’excès de cette haine injuste?

source: Vous, de tant de biensfaits honoré par Auguſte
fr: Vous, de tant de bienfaits honoré par Auguste?

source: Comblé par le Senat de graces & d'honneur....
fr: Comblé par le Sénat de grâces et d’honneur…

source: Lors qu'à m'en accabler voſtre Senat s'aplique,
fr: Lorsqu’à m’en accabler votre Sénat s’applique,

source: Dans ſes fauſſes bontez je voy ſa politique,
fr: Dans ses fausses bontés je vois sa politique,

source: Et ces fiers ennemis devenus complaiſans
fr: Et ces fiers ennemis devenus complaisants

source: Me font plus leurs coups redouter leurs preſens;
fr: Me font plus leurs coups redouter leurs présents;

source: Eh! qu'ay-je affaire, ô Dieux de la grandeur Romaine?
fr: Eh! qu’ai-je affaire, ô Dieux de la grandeur Romaine?

source: Que me ſert-elle, helas! ſi je perds Polixene?
fr: Que me sert-elle, hélas! si je perds Polixène?

source: Ouy, Ceſar, ſi par toy je m'en voyois priver,
fr: Oui, César, si par toi je m’en voyais priver,

source: Quand ſa perte à ton rang me devroit élever,
fr: Quand sa perte à ton rang me devrait élever,

source: Dans mon cœur indigne de cette recompenſe
fr: Dans mon cœur indigné de cette récompense

source: La haine tiendroit lieu de la reconnoiſſance.
fr: La haine tiendrait lieu de reconnaissance.

source: Eh quoy! tous tes preſens, ta liberalité
fr: Eh quoi! tous tes présents, ta libéralité

source: Me pourroient-ils jamais payer ma liberté?
fr: Me pourraient-ils jamais payer ma liberté?

source: J'aurois des fers dorez; mais je ſerois eſclave.
fr: J’aurais des fers dorés; mais je serais esclave.

source: Je ne puis rien ſouffrir que me gêne, ou m brave,
fr: Je ne puis rien souffrir qui me gêne, ou me brave,

source: Et ne connois pour maiſtre en terre, & dans les Cieux,
fr: Et ne connais pour maître en terre, et dans les Cieux,

source: Que la vertu, l'honneur, la juſtice, & les Dieux.
fr: Que la vertu, l’honneur, la justice et les Dieux.

source: Pourquoy veniez-vous donc ame ingratte, & perfide,
fr: Pourquoi veniez-vous donc âme ingrate et perfide,

source: Suivre depuis deux mois noſtre Aigle qui vous guide,
fr: Suivre depuis deux mois notre Aigle qui vous guide,

source: Quel charme, quel deſſein vous conduit parmynous!
fr: Quel charme, quel dessein vous conduit parmi nous!

source: Le glorieux deſir de m'inſtruire avec vous,
fr: Le glorieux désir de m’instruire avec vous,

source: D'apprendre de plus prés ce grand Art de la guerre,
fr: D’apprendre de plus près ce grand Art de la guerre,

source: Qui vous a fait dompter preſque toute la terre;
fr: Qui vous a fait dompter presque toute la terre;

source: D'en joindre la pratique à ce que nous ſçavons,
fr: D’en joindre la pratique à ce que nous savons,

source: Juſte Ciel! puis-je encor retenir ma colere?
fr: Juste Ciel! puis-je encor retenir ma colère?

source: Sçaurois-je aſſez punir ce diſcours temeraire?
fr: Saurais-je assez punir ce discours téméraire?

source: Rendez graces au ſang dont vous eſtes ſorty.
fr: Rendez grâces au sang dont vous êtes sorti.

source: Il n'eſt plus de mon ſang s'il quitte mon party;
fr: Il n’est plus de mon sang s’il quitte mon parti;

source: Fait Citoyen Romain j'en ay pris les maximes;
fr: Fait Citoyen Romain j’en ai pris les maximes;

source: Mon fils n'eſt plus mon fils, traiſtre, couvert de crimes,
fr: Mon fils n’est plus mon fils, traître, couvert de crimes,

source: Brutus & Manlius m'ont tracé le chemin,
fr: Brutus et Manlius m’ont tracé le chemin,

source: Je le ſuivray, Seigneur, & de ma propre main
fr: Je le suivrai, Seigneur, et de ma propre main

source: Immolant ſans pitié ce fils lâche & rebelle,
fr: Immolant sans pitié ce fils lâche et rebelle,

source: Je ſçauray me couvrir d'une gloire immortelle,
fr: Je saurais me couvrir d’une gloire immortelle,

source: Vanger l'honneur de Rome à mes yeux profané,
fr: Venger l’honneur de Rome à mes yeux profané,

source: Et meriter le nom que vous m'avez donné.
fr: Et mériter le nom que vous m’avez donné.

source: Quoy Seigneur....
fr: Quoi, Seigneur…

source: Puniſſons ma coupable famille,
fr: Punissons ma coupable famille,

source: Dans ce fatal moment je haïs juſqu'à ma fille;
fr: Dans ce fatal moment je hais jusqu’à ma fille;

source: Sans doute elle eſt complice, & du moins de ſes vœux,
fr: Sans doute elle est complice, et du moins de ses vœux,

source: Elle a favoriſé ſon Amant mal-heureux,
fr: Elle a favorisé son Amant malheureux,

source: Je veux que l'Univers étonné du ſupplice....
fr: Je veux que l’Univers étonné du supplice…

source: AReſte, Pere aveugle, & voy ton injuſtice,
fr: ARrête, Père aveugle, et vois ton injustice,

source: Epargne tes Enfans, & ton fier courroux,
fr: Épargne tes Enfants, et ton fier courroux,

source: Sur Polixene ſeule épuiſe tous les coups,
fr: Sur Polixène seule épuise tous les coups,

source: L'amour dans Sigiſmond a vaincu la nature,
fr: L’amour dans Sigismond a vaincu la nature,

source: Et ſi tu veux punir l'autheur de ton injure,
fr: Et si tu veux punir l’auteur de ton injure,

source: C'eſt moy: voy dans mes yeux le ſouverain pouvoir
fr: C’est moi: vois dans mes yeux le souverain pouvoir

source: Par qui ton fils forcé s'oppoſe à ton eſpoir,
fr: Par qui ton fils forcé s’oppose à ton espoir,

source: Ne delibere plus, me voila toute prête,
fr: Ne délibère plus, me voilà toute prête,

source: Je m'offre à ta fureur. Mais qu'eſt-ce qui t'arreſte?
fr: Je m’offre à ta fureur. Mais qu’est ce qui t’arrête?

source: A me donner la mort, faut-il t'encourager?
fr: À me donner la mort, faut-il t’encourager?

source: N'oſes-tu te baigner dans un ſang étranger;
fr: N’oses-tu te baigner dans un sang étranger;

source: Toy, qui voulois verſer celuy de ta famille?
fr: Toi, qui voulais verser celui de ta famille?

source: Ou peut-eſtre crains-tu de punir une fille?
fr: Ou peut-être crains-tu de punir une fille?

source: Mais ceſſe d'épargner la ſœur d'Arminius,
fr: Mais cesse d’épargner la sœur d’Arminius,

source: Segeſte, Souviens-t'en, Toy penſes-y, Varus,
fr: Ségeste, Souviens-t-en, Toi penses-y, Varus,

source: J'ay mêmes ſentimens, même cœur que mon frere,
fr: J’ai mêmes sentiments, même cœur que mon frère,

source: Je le feray contre vous plus qu'il n'a voulu faire,
fr: Je le ferai contre vous plus qu’il n’a voulu faire,

source: Si je ne puis verſer du ſang dans les combats,
fr: Si je ne puis verser du sang dans les combats,

source: Je puis par mes diſcours animer les ſoldats,
fr: Je puis pas mes discours animer les soldats,

source: Et ſuivant les tranſports de l'ardeur qui m'entraîne,
fr: Et suivant les transports de l’ardeur qui m’entraîne,

source: L'inſpirer à cent Rois abuſez ou ſoûmis,
fr: L’inspirer à cent Rois abusés ou soumis,

source: Helas! que faites-vous, & voulez-vous, Madame,
fr: Hélas! que faites-vous, et voulez-vous, Madame,

source: Ebranler mon courage, intimider mon ame?
fr: Ébranler mon courage, intimider mon âme?

source: Je m'offrois à la mort ſans trouble, ſans douleur,
fr: Je m’offrais à la mort sans trouble, sans douleur,

source: Puiſqu'un ſaint nœud n'a pû lier nos deſtinées,
fr: Puisqu’un saint nœud n’a pu lier nos destinées,

source: Que par la mort au moins elles ſoient enchaînées,
fr: Que par la mort au moins elles soient enchaînées,

source: Que tu ne vives pas un inſtant aprés moy,
fr: Que tu ne vives pas un instant après moi,

source: Que je ne pouſſe pas un ſoûpir aprés toy.
fr: Que je ne pousse pas un soupir après toi.

source: Quel diſcours! quel deſſein! enfin, que puis-je faire?
fr: Quel discours! quel dessein! enfin, que puis-je faire?

source: Voſtre preſence au Camp eſt neceſſaire,
fr: Votre présence au Camp est nécessaire,

source: Qui pouſſent juſqu'icy le nom d'Arminius,
fr: Qui poussent jusqu’ici le nom d’Arminius,

source: Il vient fondre ſur nous, & malgré la nuit ſombre,
fr: Il vient fondre sur nous, et malgré la nuit sombre,

source: De ſes troupes, Seigneur, on découvre le nombre.
fr: De ses troupes, Seigneur, on découvre le nombre.

source: Nos Chefs & nos ſoldats au combat préparez
fr: Nos chefs et nos soldats au combat préparés

source: N'attendent que l'employ que vous leur donnerez,
fr: N’attendent que l’emploi que vous leur donnerez,

source: Tous à l'envy...
fr: Tous à l’envi…

source: De ce jeune orgueilleux qui court à ſa diſgrace.
fr: De ce jeune orgueilleux qui court à sa disgrâce.

source: Je vous ſuis Sinorix gardez ce criminel,
fr: Je vous suis. Sinorix gardez ce criminel,

source: Me puniſſent les Dieux que ma fureur atteſte,
fr: Me punissent les Dieux que ma fureur atteste,

source: Si je l'épargne aprés ſa trahiſon funeſte.
fr: Si je l’épargne après sa trahison funeste.

source: NE ſçaurons-nous jamais quel ſera nôtre ſort?
fr: NE saurons-nous jamais quel sera notre sort?

source: Cét état incertain eſt pire que la mort,
fr: Cet état incertain est pire que la mort,

source: Helas! chacun de nous tremblant pour ce qu'il aime,
fr: Hélas! chacun de nous tremblant pour ce qu’il aime,

source: A peine en ce moment ſe ſouvient de luy-même;
fr: À peine en ce moment se souvient de lui-même;

source: De ce fatal combat que je crains le ſuccés?
fr: De ce fatal combat que je crains le succès?

source: J'y vois de toutes parts de ſiniſtres effets,
fr: J’y vois de toutes parts de sinistres effets,

source: Où mon Pere expirant, où mon amy ſans vie,
fr: Ou mon Père expirant, ou mon ami sans vie,

source: Et peut-eſtre ſa mort de la vôtre ſuivie;
fr: Et peut-être sa mort de la vôtre suivie;

source: Que ſupplice? grands Dieux! où me vois-je reduit?
fr: Quel supplice? grands Dieux! où me vois-je réduit?

source: O courroux! ô rigueur du Ciel qui nous pourſuivit;
fr: Ô courroux! ô rigueur du Ciel qui nous poursuit;

source: Que de ſoûpirs perdus! que d'inutiles plaintes;
fr: Que de soupirs perdus! que d’inutiles plaintes;

source: Toûjours des ſoins nouveaux? & de nouvelles craintes:
fr: Toujours des soins nouveaux? et de nouvelles craintes:

source: Eſt-ce là le bonheur que j'avois attendu?
fr: Est-ce là le bonheur que j’avais attendu?

source: Mais Barſine revient.
fr: Mais Barsine revient.

source: Parle, n'as-tu rien veu,
fr: Parle, n'as-tu rien vu,

source: Ne nous déguiſe rien.
fr: Ne nous déguise rien.

source: J'eſtois prés de ces lieux où j'ay de toutes parts,
fr: J’étais près de ces lieux où j’ai de toutes parts,

source: Je n'ay pû rien connoiſtre, & ma timide veuë
fr: Je n’ai pu rien connaître, et ma timide vue

source: Dans mille objets affreux s'eſt d'abord confonduë,
fr: Dans mille objets affreux s’est d’abord confondue,

source: Les clameurs des ſoldats mourans, ou renverſez,
fr: Les clameurs des soldats mourants, ou renversés,

source: Les cris des combatans, les plaintes des bleſſez,
fr: Les cris des combattants, les plaintes des blessés,

source: Le carnage, le ſang, l'horreur, le bruit des armes,
fr: Le carnage, le sang, l’horreur, le bruit des armes,

source: Ont étonné mon cœur, & fait couler mes larmes,
fr: Ont étonné mon cœur, et fait couler mes larmes,

source: Je n'ay pû ſoûtenir ce ſpectacle ſanglant,
fr: Je n’ai pu soutenir ce spectacle sanglant,

source: J'ay fremy, j'ay couru vers ces lieux en tremblant,
fr: J’ai frémi, j’ai couru vers ces lieux en tremblant,

source: Où des ſoldats Romains la joye & le langage
fr: Où des soldats Romains la joie et le langage

source: M'ont apris que Varus avoit tout l'avantage,
fr: M’ont appris que Varus avait tout l’avantage,

source: Et que l'injuſte ſort ſecondant ſes deſſeins,
fr: Et que l’injuste sort secondant ses desseins,

source: Se déclaroit, Madame, en faveur des Romains.
fr: Se déclarait, Madame, en faveur des Romains.

source: Ne nous flatons donc plus, nôtre perte eſt certaine,
fr: Ne nous flattons donc plus, notre perte est certaine,

source: Vôtre Pere & Varus vont aſſouvir leur haine.
fr: Votre père et Varus vont assouvir leur haine.

source: Helas Madame!
fr: Hélas Madame!

source: Eh quoy! Prince vous ſoûpirez;
fr: Eh quoy! Prince vous soupirez;

source: Juſte Ciel, eſt-ce ainſi que vous me raſſurez;
fr: Juste Ciel, est-ce ainsi que vous me rassurez;

source: Penſez-vous que frapé du peril qui nous preſſe
fr: Pensez-vous que frappé du péril qui nous presse

source: Mon cœur en ce moment ſoit exempt de foibleſſe;
fr: Mon cœur en ce moment soit exempt de faiblesse;

source: Des tourmens aſſez grands pour vous faire trembler,
fr: Des tourments assez grands pour vous faire trembler,

source: Je vous cache la mienne, ah! cachez-moy la vôtre,
fr: Je vous cache la mienne, ah! cachez-moi la vôtre,

source: Raſſurons-nous plûtoſt, aidons-nous l'un & l'autre?
fr: Rassurons-nous plutôt, aidons-nous l’un et l’autre?

source: Je ſens qu'il eſt cruel d'eſtre privé du jour,
fr: Je sens qu’il est cruel d’être privé du jour,

source: Lors qu'on fait ſon bonheur d'un mutuel amour,
fr: Lorsqu’on fait son bonheur d’un mutuel amour,

source: Toutefois dans la mort que le Ciel nous envoye,
fr: Toutefois dans la mort que le Ciel nous envoie,

source: Nos cœurs doivent trouver quelque ſujet de joye,
fr: Nos cœurs doivent trouver quelque sujet de joie,

source: Nous mourrons ſatisfaits, vous de moy, & moy de vous,
fr: Nous mourrons satisfaits, vous de moi, et moi de vous,

source: Nous n'avons ny ſoupçons, ny mouvemens jaloux,
fr: Nous n’avons ni soupçons, ni mouvements jaloux,

source: Cher Prince, nôtre ſort eſt plus doux qu'il ne ſemble,
fr: Cher Prince, notre sort est plus doux qu’il ne semble,

source: Nous mourrons l'un pour l'autre, & nous mourrons enſemble.
fr: Nous mourrons l’un pour l’autre, et nous mourrons ensemble.

source: Oüy, dans vôtre malheur vous eſtes trop heureux,
fr: Oui, dans votre malheur vous êtes trop heureux,

source: Un ſemblable deſtin attire tous mes vœux;
fr: Un semblable destin attire tous mes vœux;

source: Mais moy de mon Amant abſente, ſeparée,
fr: Mais moi de mon Amant absente, séparée,

source: Des Maux que vous ſouffrez comme vous déchirée,
fr: Des Maux que vous souffrez comme vous déchirée,

source: Je ne ſçaurois helas! pour flatter mon ennuy
fr: Je ne saurais hélas! pour flatter mon ennui

source: Le voir, ny luy parler, ny mourir avec luy,
fr: Le voir, ni lui parler, ni mourir avec lui,

source: Eh quoy! que chez les morts je m'apreſte à le ſuivre?
fr: Et quoi que chez les morts je m’apprête à le suivre?

source: J'auray le déplaiſir d'avoir pû luy ſurvivre,
fr: J’aurai le déplaisir d’avoir pu lui survivre,

source: O Dieux! en cét inſtant peut-eſtre que Varus
fr: Ô dieux! en cet instant peut-être que Varus

source: Pere d'un trait fatal le cœur d'Arminius?
fr: Perce d’un trait fatal le cœur d’Arminius?

source: Peut-eſtre de ſoldats une troupe barbare
fr: Peut-être de soldats une troupe barbare

source: Foule ſa teſte auguſte, ou du corps la ſepare,
fr: Foule sa tête auguste, ou du corps la sépare,

source: Et portant ſur un Dard ce treſor précieux,
fr: Et portant sur un Dard ce trésor précieux,

source: Juſte Ciel quel objet! mais j'aperçois mon Pere,
fr: Juste Ciel quel objet! mais j’aperçois mon Père,

source: Et je vois dans ſes yeux éclater ſa colere,
fr: Et je vois dans ses yeux éclater sa colère,

source: C'en eſt fait, n'attendons qu'un trépas rigoureux.
fr: C’en est fait, n’attendons qu’un trépas rigoureux.

source: Traiſtres, les Dieux cruels on exaucé vos vœux;
fr: Traîtres, les Dieux cruels ont exaucé vos vœux;

source: Du ſang de mes Soldats, & des Troupes Romaines
fr: Du sang de mes Soldats et des Troupes Romaines

source: Mais de ce grand ſuccés vous ne joüirez pas,
fr: Mais de ce grand succès vous ne jouirez pas,

source: Et loin que ſon triomphe ait pour luy des appas,
fr: Et loin que son triomphe ait pour lui des appas,

source: Luy-même il pleurera, du moins j'oſe le croire,
fr: Lui-même il pleurera, du moins j’ose le croire,

source: L'avantage fatal de ſa triſte victoire,
fr: L’avantage fatal de sa triste victoire,

source: Puis qu'il perd aujourd'huy pour nous avoir défaits,
fr: Puisqu’il perd aujourd’hui pour nous avoir défaits,

source: Le plaiſir & l'eſpoir de vous revoir jamais;
fr: Le plaisir et l’espoir de vous revoir jamais;

source: Varus encor ſuivy des reſtes de l'Armée
fr: Varus encor suivi des restes de l’Armée

source: Soûtient d'Arminius la valeur enflammée,
fr: Soutient d’Arminius la valeur enflammée,

source: Il l'arreſte, & je viens pour vous enlever tous
fr: Il l’arrête, et je viens pour vous enlever tous

source: Aux vœux d'un Ennemy qui ne cherche que vous;
fr: Aux vœux d’un Ennemi qui ne cherche que vous;

source: Venez, venez à Rome, où Varus vous envoye,
fr: Venez, venez à Rome, où Varus vous envoie,

source: Je vais vous y mener, & je ſens quelque joye
fr: Je vais vous y mener, et je sens quelque joie

source: A penſer que le Chef de nos heureux Vainqueurs
fr: À penser que le Chef de nos heureux Vainqueurs

source: Honorera bien-toſt ma fuite de ſes pleurs:
fr: Honorera bientôt ma fuite de ses pleurs:

source: Gardes qu'on les conduiſe; allons, c'eſt trop attendre
fr: Gardes qu’on les conduise; allons, c’est trop attendre

source: IL n'eſt plus temps, & ſongez à vous rendre,
fr: IL n'est plus temps, et songez à vous rendre,

source: Seigneur, tous mes Soldats ſont diſperſez ou morts,
fr: Seigneur, tous mes soldats sont dispersés ou morts,

source: Arminius me ſuit tout cede à ſes efforts,
fr: Aminius me suit, tout cède à ses efforts,

source: Et Varus animé d'un genereux courage
fr: Et Varus animé d’une généreux courage

source: Vient de meſler ſon ſang au reſte du carnage.
fr: Vient de mêler son sang au reste du carnage.

source: Il eſt mort!
fr: Il est mort!

source: Oüy, Seigneur, en Heros, en Romain,
fr: Oui, Seigneur, en Héros, en Romain,

source: En bravant l'injuſtice, & les coups du deſtin;
fr: En bravant l’injustice, et les coups du destin;

source: Aprés avoir trois fois par des faits incroyables
fr: Après avoir trois fois par des faits incroyables

source: Soûtenu des Germains les aſſauts redoutables,
fr: Soutenu des Germains les assauts redoutables,

source: De ruiſſeaux de leur ſang inondé les ſillons,
fr: De ruisseaux de leur sang inondé les sillons,

source: Et preſque renverſé leur épais bataillons,
fr: Et presque renversé leurs épais bataillons,

source: Il voit de toutes parts ſes troupes fugitives,
fr: Il voit de toutes parts ses troupes fugitives,

source: Et ne peut raſſembler ſes Legions craintives
fr: Et ne peut rassembler les légions craintives

source: Alors demeuré ſeul encore il ſe deffend,
fr: Alors demeuré seul, encore il se défend,

source: Et fait ſentir la crainte aux Vainqueurs qu'il attend;
fr: Et fait sentir la crainte aux vainqueurs qu’il attend;

source: Ils n’oſent l'aborder, ſa fierté les étonne,
fr: Il n’osent l’aborder, sa fierté les étonne,

source: Et honteux de ſe voir par luy ſeul arreſtez,
fr: Et honteux de se voir par lui seul arrêtés,

source: Luy pouſſent à l’envi cent coups precipitez;
fr: Lui poussent à l’envi cent coups précipités;

source: Son ſang coule auſſi-toſt, il le void, & rappelle
fr: Son sang coule aussitôt, il le voit, et rappelle

source: De ſa force épuiſée une force nouvelle,
fr: De sa force épuisée une force nouvelle,

source: C’eſt aſſez, a-t'il dit, ah! ne permettons pas
fr: C’est assez, a-t-il dot, ah! ne permettons pas

source: Que mes jours ſoient tranchez par d'indignes Soldats,
fr: Que mes jours soient tranchés par d’indignes Soldats.

source: Sur tout, épargnons-nous la rage & l’infamie
fr: Surtout épargnons-nous la rage et l’infamie

source: De devoir au Vainqueur le reſte de ma vie:
fr: De devoir au vainqueur le reste de ma vie:

source: Il ſe frappe à ces mots; mortellement bleſſé
fr: Il se frappe à ces mots; mortellement blessé

source: Sur un monceau de corps il tombe renverſé,
fr: Sur un monceau de corps il tombe renversé,

source: Et ce coup à jamais conſacrant ſa memoire,
fr: Et ce coup à jamais consacrant sa mémoire

source: Dans ſa défaite même il ſe couvre de gloire.
fr: Dans sa défaite même il se couvre de gloire.

source: Ah Varus! que je plains, que j'admire ton ſort!
fr: Ah Varus! que je plains, que j’admire ton sort!

source: Je brûle de te ſuivre, & d’imiter ta mort;
fr: Je brûle de te suivre, et d’imiter ta mort;

source: Je jure ainſi que toy de fuir l'ignominie
fr: Je jure ainsi que toi de fuir l’ignominie

source: Mais avant qu’achever le deſſein que je prens,
fr: Mais avant qu’achever le dessein que je prends,

source: Faiſons ſacrifice à tes manes errans,
fr: Faisons un sacrifice à tes mânes errants,

source: Que ces perfides cœurs que le deſtin me livre
fr: Que ces perfides cœurs que le destin me livre

source: Dans la nuit du tombeau ſoient forcez de te ſuivre,
fr: Dans la nuit du tombeau soient forcés de te suivre,

source: Que ſans égard enfin du ſexe ny du rang
fr: Que sans égard enfin du sexe ni du rang
